// © Copyright 2015-2016 HP Development Company, L.P.

CPTTaskName = "카트리지 보호";
CPTTaskTitle = "HP 카트리지 보호";

CPTCartridgeProtectionTaskDescription = "이 기능은 프린터에 사용된 카트리지를 다른 프린터에서 사용할 수 없도록 자동으로 표시하여 카트리지의 도난과 위조를 방지하기 위한 것입니다.";

CPTEnableProtectionButtonTitle = "카트리지 보호 활성화";
CPTEnableProtectionDescription = "현재와 미래에 설치한 카트리지는 영구적으로 보호되며 이 프린터에서만 작동합니다. 나중에 이 기능을 비활성화할 경우에도 보호를 사용하는 동안 설치한 카트리지는 계속 보호됩니다.";

CPTMoreInfoButtonTitle = "추가 정보…";
